[
  {
    "title": "Chánh Niệm Trong Đời Sống Hằng Ngày",
    "body": "Chánh niệm là sự tỉnh thức trong từng khoảnh khắc của cuộc sống. Khi chúng ta ăn, biết rằng mình đang ăn. Khi chúng ta đi, biết rằng mình đang đi. Đây là con đường dẫn đến giải thoát khỏi phiền não.\n\nHãy bắt đầu ngày mới bằng cách quan sát hơi thở của mình. Ba lần hít vào, ba lần thở ra, cảm nhận sự sống đang chảy trong thân thể. Đó chính là phép màu của sự sống.",
    "topicSlugs": ["chinh-niem", "thien"],
    "keywords": ["chánh niệm", "tỉnh thức", "hơi thở", "thiền"],
    "source": "Thiền sư Thích Nhất Hạnh"
  },
  {
    "title": "Từ Bi - Nguồn Năng Lượng Vô Tận",
    "body": "Từ bi không phải là thương hại, mà là khả năng cảm nhận nỗi đau của người khác như chính nỗi đau của mình. Khi trái tim từ bi được khai mở, chúng ta không còn cảm thấy cô đơn hay tách biệt nữa.\n\nMỗi ngày, hãy dành vài phút để gửi tâm từ đến tất cả chúng sinh: 'Mong tất cả được an vui, mong tất cả được bình an, mong tất cả được giải thoát khỏi khổ đau.'",
    "topicSlugs": ["tu-bi", "tam-tu"],
    "keywords": ["từ bi", "yêu thương", "tâm từ", "bồ đề tâm"],
    "source": "Đức Đạt Lai Lạt Ma"
  },
  {
    "title": "Con Đường Giác Ngộ",
    "body": "Giác ngộ không phải là đích đến ở một nơi xa xôi nào đó, mà chính là cách chúng ta sống trong từng khoảnh khắc hiện tại. Đức Phật dạy rằng giác ngộ là sự chấm dứt của vô minh và tham ái.\n\nKhông cần phải tìm kiếm giác ngộ bên ngoài. Hãy nhìn sâu vào nội tâm, hiểu rõ bản chất của khổ đau, và từ đó tìm ra con đường giải thoát. Mỗi bước đi chánh niệm là một bước trên con đường giác ngộ.",
    "topicSlugs": ["giac-ngo", "tu-tap"],
    "keywords": ["giác ngộ", "trí tuệ", "vô minh", "giải thoát"],
    "source": "Kinh Kim Cang"
  },
  {
    "title": "Buông Bỏ Để Được Tự Do",
    "body": "Chúng ta thường níu giữ những gì mình cho là quan trọng: danh tiếng, của cải, địa vị, thậm chí cả ý kiến và niềm tin của mình. Nhưng càng níu giữ, chúng ta càng không tự do.\n\nĐức Phật dạy: 'Buông bỏ không có nghĩa là từ bỏ, mà là không còn bám víu.' Khi chúng ta buông bỏ sự chấp thủ, trái tim trở nên nhẹ nhàng và tự tại. Hãy thử buông bỏ một điều gì đó hôm nay, dù nhỏ nhất, và cảm nhận sự nhẹ nhõm đó.",
    "topicSlugs": ["buong-bo", "vo-ngo"],
    "keywords": ["buông bỏ", "tự do", "chấp thủ", "vô ngã"],
    "source": "Thiền Tông"
  },
  {
    "title": "Biết Ơn Cuộc Sống",
    "body": "Lòng biết ơn là chìa khóa mở cửa hạnh phúc. Khi chúng ta biết trân trọng những gì mình đang có, cuộc sống trở nên phong phú hơn rất nhiều.\n\nMỗi buổi sáng thức dậy, hãy nghĩ đến ba điều để biết ơn: có thể là sức khỏe, gia đình, hay chỉ đơn giản là một ngày mới bắt đầu. Lòng biết ơn nuôi dưỡng tâm từ bi và làm tan biến sự ganh tị, oán giận.",
    "topicSlugs": ["biet-on", "hanh-phuc"],
    "keywords": ["biết ơn", "trân trọng", "hạnh phúc", "tích cực"],
    "source": "Sưu tầm"
  }
]

